[{"name": "Монтессори-педагог 0-3", "url": "https://russia.superjob.ru/vakansii/montessori-pedagog-0-3-45304793.html", "description": "Работа с детьми от 7 месяцев до 3 лет в Монтессори среде. Создание и подготовка материалов и среды. Поддержание среды класса…Монтессори образование 0-3. Опыт работы Монтессори-педагогом. Педагогическое / психологическое образование. Навыки проведения…", "salary": "По договорённости"}, {"name": "Электромонтер по эксплуатации распределительных сетей 3, 4 разряда", "url": "https://russia.superjob.ru/vakansii/elektromonter-po-ekspluatacii-raspredelitelnyh-setej-3-36332360.html", "description": "Проведение аварийно-восстановительных работ при ликвидации аварий в электрических сетях. Обслуживание оборудования распределительных…Среднее профессиональное (техническое, или инженерно- техническое и т.д.) образование. Стаж работы по специальности или в…", "salary": "35000— 40000₽/месяц"}, {"name": "Учитель информатики, робототехники,3 D моделирования", "url": "https://russia.superjob.ru/vakansii/uchitel-informatiki-32165735.html", "description": "Обучение Информатике, 3D моделированию, робототехнике, ведение внеурочной деятельности по информатике и робототехнике,3 d…Знание методики преподавания, ФГОС, основ робототехники, 3 d моделирования, прототипирования, основ Arduino, увлеченность…", "salary": "от70000₽/месяц"}, {"name": "Аппаратчик химводоочистки в химический цех 3 разряда", "url": "https://russia.superjob.ru/vakansii/apparatchik-himvodoochistki-v-himicheskij-ceh-3-razryada-45386274.html", "description": "Обеспечивать бесперебойную подачу растворов реагентов в осветители. Выполнять операции по пуску, остановку и опробованию…Образование средне-специальное (техническое, химическое). Опыт работы приветствуется на промышленном (химическом) производстве", "salary": "По договорённости"}, {"name": "Слесарь по КИПиА 3-4 разряда", "url": "https://russia.superjob.ru/vakansii/slesar-po-kipia-3-4-razryada-44917367.html", "description": "Комплекс включает десяток построек, имитирующих быт казаков XIX–XX веков. Котельниково - Земля Героев и места боевой славыКвалификационный документ по профессии: \"Слесарь по КИПиА 3-4 разряда\". Профессиональное училище 45", "salary": "от60000₽/месяц"}, {"name": "Инженер-конструктор 1,2,3 категории (СКШиТ и полуприцепы)", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-1-45236688.html", "description": "Разработка эксплуатационно-технической документации на СКШиТ и полуприцепы, а также их компоненты. Своевременной и качественное…Высшее образование (технология машиностроения, автомобилестроения, конструкторско-технологической обеспечение машиностроительных…", "salary": "от50000₽/месяц"}, {"name": "Электромонтер по обслуживанию приборов учета 3 разряда", "url": "https://russia.superjob.ru/vakansii/elektromonter-po-obsluzhivaniyu-priborov-ucheta-3-razryada-37168653.html", "description": "Среднее профессиональное образование электротехнического профиля. Наличие опыта работы по специальности не менее года. Знание…", "salary": "По договорённости"}, {"name": "Уборщица 1/3", "url": "https://russia.superjob.ru/vakansii/uborschica-1-43335831.html", "description": "Текущая и итоговая уборка стационараСреднее образование. Опыт работы от 1 года", "salary": "от40000₽/месяц"}, {"name": "Оператор очистных сооружений 3 разряда", "url": "https://russia.superjob.ru/vakansii/operator-ochistnyh-sooruzhenij-3-razryada-45442669.html", "description": "Вести контроль работ по приемке в эксплуатацию и освоению вновь вводимого оборудования очистных сооружений канализации. Вести…Наличие стажа работы от 3 лет. Наличие удостоверения: Оператор очистных сооружений З разряда", "salary": "от152000₽/месяц"}, {"name": "Оператор котельной 3 разряда", "url": "https://russia.superjob.ru/vakansii/operator-kotelnoj-3-razryada-39021363.html", "description": "Ведение режима работы котлов в соответствии с заданным графиком нагрузки. Контроль за показаниями средств измерений, работой…Начальное профессиональное образование. Опыт работы не менее 1 года", "salary": "от39270₽/месяц"}, {"name": "Техник (1/3)", "url": "https://russia.superjob.ru/vakansii/tehnik-45371912.html", "description": "Проведение работ по техническому обслуживанию, выполнение планово-предупредительных и регламентных работ. Локализация и устранение…Опыт эксплуатации инженерных систем (сантехника, электрика, вентиляция и кондиционирование). Допуски по ЭБ III группы, удостоверение…", "salary": "40000₽/месяц"}, {"name": "Слесарь-сборщик РЭА и приборов 3-6 разряда", "url": "https://russia.superjob.ru/vakansii/slesar-sborschik-rea-i-priborov-3-6-razryada-45371035.html", "description": "Сборка образцов устройств радиоэлектронной аппаратуры с последующей регулировкой, настройкой и испытанием ее механической частиУмение работать с измерительными приборами. Технический склад ума. Умение быстро усваивать новые схемы", "salary": "55000— 65000₽/месяц"}, {"name": "Продавец 3/3 с ночными (ТЦ Проспект)", "url": "https://russia.superjob.ru/vakansii/prodavec-3-43785669.html", "description": "Консультирование и обслуживание покупателей. Выкладка и нарезка товара, контроль сроков реализации, ценников. Оказание помощи…Обучаемость, дисциплинированность, доброжелательность. Опыт работы приветствуется. Желательно наличие медицинской книжки", "salary": "от27000₽/месяц"}, {"name": "Слесарь КИПиА (3 разряд, вахта)", "url": "https://russia.superjob.ru/vakansii/slesar-kipia-39922222.html", "description": "Обеспечение безаварийной работы всех видов контрольно -измерительных приборов и средств автоматики, обеспечение контроля…Опыт работы по разделам проектов АТХ, ПС,СС,СКУД. Наличие квалификационного удостоверения \"Слесарь по контрольно-измерительным…", "salary": "70000— 100000₽/месяц"}, {"name": "Продавец-кассир (Владимирский проспект 3)", "url": "https://russia.superjob.ru/vakansii/prodavec-kassir-40770001.html", "description": "Работа с кассой, ценниками (обучаем). Выкладка товара. Консультации покупателей по ассортименту (обучаем)С собой возьмите паспорт. Рассматриваем кандидатов без опыта работы. Обратитесь к любому сотруднику и скажите что хотите…", "salary": "от40000₽/месяц"}, {"name": "Инженер-технолог (вед,1.2,3 кат)(сборочное производство, отдел главного технолога)", "url": "https://russia.superjob.ru/vakansii/inzhener-tehnolog-41808389.html", "description": "Разработка технологической документации на сборочные, монтажные операции. Контроль соблюдения технологической дисциплины в цехуВысшее образование, знание ЕСТД, ЕСКД, технологии сборки оптических приборов, технологии монтажа электронных модулей и блоков", "salary": "50000— 72000₽/месяц"}, {"name": "Водитель с категорией А-3", "url": "https://russia.superjob.ru/vakansii/voditel-s-kategoriej-a-3-42805643.html", "description": "Перевозка горной массы на карьерах (шарнирно-сочлененный самосвал VOLVO A 60 H)Водительское удостоверение категории С. Удостоверение тракториста-машиниста категория А-3. Опыт работы на шарнирно-сочлененном…", "salary": "от140000₽/месяц"}, {"name": "Видеограф (не полная занятость-3 дня в неделю)", "url": "https://russia.superjob.ru/vakansii/videograf-35716869.html", "description": "Разработка видео контента и подготовка видео роликов для различных проектов и направлений деятельности колледжа (монтаж,…Профессиональное знание инструментов съёмки и видеомонтажа. Отличное знание программ Adobe After Effects, Adobe Premier,…", "salary": "35000₽/месяц"}, {"name": "Монтер пути 3-4 разряд", "url": "https://russia.superjob.ru/vakansii/monter-puti-3-4-razryad-44290571.html", "description": "Выполнение работ при текущем содержании, монтаже и ремонте конструкций верхнего строения путиНаличие свидетельства о профессии. Квалификация: 3-4 разряд.(с обучением)", "salary": "41300— 62800₽/месяц"}, {"name": "Фрезеровщик 3-6 разряда (учебно-экспериментальные мастерские)", "url": "https://russia.superjob.ru/vakansii/frezerovschik-3-6-razryada-39920077.html", "description": "Выполнение работ по обработке деталей, приспособлений и инструмента на универсальном фрезерном оборудовании согласно чертежу…- Образование: среднее специальное. - Опыт работы за универсальными станками от 5 лет. - Умение читать чертежи. - Навык заточки…", "salary": "от55000₽/месяц"}, {"name": "Специалист по неразрушающему контролю 3 категории", "url": "https://russia.superjob.ru/vakansii/specialist-po-nerazrushayuschemu-kontrolyu-3-kategorii-44226973.html", "description": "Проведение неразрушающих видов контроля: ультразвукового, радиографического, капиллярного, магнитопорошкового. Регистрация…Среднее (техническое) образование и соответствующая подготовка в области неразрушающего контроля. Опыт работы в данной должности…", "salary": "от30300₽/месяц"}, {"name": "Инженер по наладке и испытаниям (3 категории)", "url": "https://russia.superjob.ru/vakansii/inzhener-po-naladke-i-ispytaniyam-45439400.html", "description": "Обеспечивать безотказную работу высоковольтной силовой преобразовательной техники АВВ, Allen-Bradley, Siemens, Danfoss, Триол…Высшее техническое или средне-специальное образование (направление \"Электропривод\"). Опыт работы по направлению не менее 3 лет", "salary": "По договорённости"}, {"name": "Электрослесарь подземный (3-5 разряда)", "url": "https://russia.superjob.ru/vakansii/elektroslesar-podzemnyj-45434547.html", "description": "Проводить монтаж, демонтаж, ремонт, наладку электрооборудования. Ремонтировать гибкие кабели в шахтных условиях методом горячей…Удостоверение по профессии 3-5р. Стаж работы по профессии не менее 1-го года", "salary": "от151000₽/месяц"}, {"name": "Такелажник 3 разряда", "url": "https://russia.superjob.ru/vakansii/takelazhnik-3-razryada-43617121.html", "description": "Выполнение такелажных работ по горизонтальному и вертикальному перемещению, сборке, разборке и установке на проектную отметку…Образование среднее, опыт работы такелажником 3 разряда не менее 1 года. Наличие подготовки по специальности. Желательно…", "salary": "до57500₽/месяц"}, {"name": "Сварщик 3 разряда", "url": "https://russia.superjob.ru/vakansii/svarschik-3-razryada-45187843.html", "description": "Проверка работоспособности и исправности сварочного оборудования для ручной дуговой сварки, настройку сварочного оборудования…Кандидаты на вакансию сварщика 3 разряда должны иметь. Профессиональное обучение по программам профессиональной подготовки…", "salary": "от23700₽/месяц"}, {"name": "Электрослесарь по ремонту оборудования распределительных устройств 3 разряда ПС 400 кВ", "url": "https://russia.superjob.ru/vakansii/elektroslesar-po-remontu-oborudovaniya-raspredelitelnyh-ustrojstv-3-razryada-ps-400-kv-44917755.html", "description": "Проведение работ по ремонту и реконструкции оборудования распределительных устройств подстанции напряжением 6/35/110/220/330 кВСреднее специальное образование (электротехнические, энергетические специальности), при отсутствии профильного образования…", "salary": "35000— 42000₽/месяц"}, {"name": "Горнорабочий подземный 3 разряда", "url": "https://russia.superjob.ru/vakansii/gornorabochij-podzemnyj-3-razryada-45467685.html", "description": "Контроль приема закладочной смеси в очистное пространство отработанных камер. Выполнять работы по возведению бетонных, деревянных…Наличие удостоверения по профессии", "salary": "от35000₽/месяц"}, {"name": "Химик-эксперт, инженер, врач СГЛИ санитарно-гигиенической лаборатории Филиала 3", "url": "https://russia.superjob.ru/vakansii/himik-ekspert-29560084.html", "description": "Прием проб (образцов), проверка правильности оформления сопроводительных документов. Кодирование проб, формирование направлений…Высшее медицинское, химическое, фармацевтическое образование. Опыт работы по указанной области не 3-х лет. Умение работы…", "salary": "По договорённости"}, {"name": "Инженер-конструктор (1-3 категории)", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-45343579.html", "description": "Разработка КД, ЗD-моделирование. Проведение прочностного расчета металлоконструкции. Разработка пневматических, гидравлических…Образование высшее техническое (технология машиностроения, наземные транспортные средства, конструкторско-технологическое…", "salary": "до160000₽/месяц"}, {"name": "Инженер-конструктор 3 категории", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-3-kategorii-45428693.html", "description": "Разработка руководств по капитальному ремонту в соответствии с ГОСТ РВ 0015-601-2008. Разработка сборочных единиц с использованием…Высшее техническое образование. Навыки разработки чертежей и текстовых документов в соответствии с ЕСКД. Знание САПР (T-Flex…", "salary": "По договорённости"}, {"name": "Инженер-конструктор электроавтоматики 1, 2, 3 категории", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-elektroavtomatiki-1-45384689.html", "description": "Автоматизация. Электропривод. Проектирование AutoCAD. КОМПАС. Расчёт электрических сетей силовых. До 1000В, управление 24 В1) Высокий уровень знаний SolidWorks, как 3D моделирование, так и разработка сборок и чертежей, опыт работы с ПО от 5-х лет", "salary": "100000— 120000₽/месяц"}, {"name": "Машинист конвейера 3 разряда", "url": "https://russia.superjob.ru/vakansii/mashinist-konvejera-3-razryada-29832384.html", "description": "Машиниста конвейера выполняет следующие функции: 1. Выполняет работы по очистке и смазке конвейеров, по натягиванию и направлению…Образование – не ниже среднего общего;• наличие удостоверения машиниста экскаватора с соответствующими разрешающими отметками…", "salary": "25000— 28500₽/месяц"}, {"name": "Проверщик судовой 3 разряда", "url": "https://russia.superjob.ru/vakansii/proverschik-sudovoj-3-razryada-40407498.html", "description": "Причерчивание монтажных кромок. Проверка и контуровка плоских секций и сборочных постелей. Выполнение проверочных и разметочных…Среднее или среднее техническое образование. Чтение чертежей и эскизов. Знание геометрических методов построения. Опыт проверки…", "salary": "41100— 70000₽/месяц"}, {"name": "Слесарь КИПиА (1/3)", "url": "https://russia.superjob.ru/vakansii/slesar-kipia-37296708.html", "description": "Ремонт, наладка, обслуживание автоматики холодильного оборудования. Сборка и монтаж оборудования КИПиА, подключение и наладкаЗнание основ электроники, электротехники, умение читать техническую документацию, электрические схемы. Опыт работы по монтажу…", "salary": "от58000₽/месяц"}, {"name": "Электрослесарь подземный 3-5 разряда", "url": "https://russia.superjob.ru/vakansii/elektroslesar-podzemnyj-3-5-razryada-44881627.html", "description": "Проводить монтаж, демонтаж, ремонт, наладку электрооборудования. Ремонтировать гибкие кабели в шахтных условиях методом горячей…Удостоверение по профессии. Стаж работы по профессии не менее 1-го года", "salary": "По договорённости"}, {"name": "Оператор станков с ПУ 3-5 разряда", "url": "https://russia.superjob.ru/vakansii/operator-stankov-s-pu-3-5-razryada-44866544.html", "description": "Оператор станков с ПУ 3-5 разряда (электроэрозионный станок), электроэрозионной проволочная обработки деталей из жаропрочных…Опыт работы от 1 года на универсальном оборудовании", "salary": "от46000₽/месяц"}, {"name": "Слесарь по обслуживанию и ремонту оборудования 3 разряда (г. Котельниково, Волгоградская обл.)", "url": "https://russia.superjob.ru/vakansii/slesar-po-obsluzhivaniyu-i-remontu-oborudovaniya-3-razryada-40909956.html", "description": "Разборка, ремонт, сборка и испытание средней сложности узлов и механизмов оборудования, агрегатов и машин. Ремонт, регулирование…Средне-профессиональное образование. Квалификационный документ по профессии «Слесарь по обслуживанию и ремонту оборудования…", "salary": "от30000₽/месяц"}, {"name": "Электромонтер по эксплуатации распределительных сетей 3, 4, 5 разряд", "url": "https://russia.superjob.ru/vakansii/elektromonter-po-ekspluatacii-raspredelitelnyh-setej-3-35836732.html", "description": "Ремонт и эксплуатация электрооборудования, контроль за работой электрооборудования. Выполнение плановых, ремонтных работОбразование в области электроэнергетики. Наличие опыта работы электромонтером по эксплуатации р/с (для 4 разряда обязательно)", "salary": "от40000₽/месяц"}, {"name": "Резчик на пилах, ножовках и станках 3 разряда", "url": "https://russia.superjob.ru/vakansii/rezchik-na-pilah-26506724.html", "description": "Отрезка и разрезка заготовок, деталей, отливок, оковок для изготовления образцов различных типов для механических и др испытанийНаличие профильного образования по специальности \"резчик металла\". Подтвержденный опыт работы резчиком металла от 1 года", "salary": "от55000₽/месяц"}, {"name": "Аппаратчик очистки сточных вод 3 разряда", "url": "https://russia.superjob.ru/vakansii/apparatchik-ochistki-stochnyh-vod-3-razryada-41757072.html", "description": "Ведение надежного и наиболее экономичного режима работы оборудования узла сбора и нейтрализации сточных вод, в соответствии…Образование среднее профессиональное. Опыт работы не требуется. Знание технологических режимов процессов очистки – отстаивания…", "salary": "По договорённости"}, {"name": "Слесарь по обслуживанию электростанций, занятый обслуживанием котельного и турбинного обор (ТЭЦ-1,3)", "url": "https://russia.superjob.ru/vakansii/slesar-po-obsluzhivaniyu-elektrostancij-39751883.html", "description": "Мелкий ремонт арматуры. Замену мелкой арматуры. Обход (каждые 3 часа) оборудования входящего в зону обслуживания, арматуры…Выявление неисправностей в работе оборудования, определение: течей, парений оборудования, температуры на корпусах насосов…", "salary": "По договорённости"}, {"name": "Монтажник РЭА и П 3-6 разряда", "url": "https://russia.superjob.ru/vakansii/montazhnik-rea-i-p-3-6-razryada-45370312.html", "description": "Монтаж особо сложных узлов со смешанным монтажом из различных ЭРЭ (микросхем, микросборок) на печатных платах, датчиков физических…", "salary": "60000— 65000₽/месяц"}, {"name": "Пиццмейкер 3/3 (в ТЦ Проспект)", "url": "https://russia.superjob.ru/vakansii/piccmejker-3-43692877.html", "description": "Изготовление пиццы согласно рецептуре. Осуществление полного цикла - от замеса теста до выдачи в зал готового блюда. Приготовление…Опыт работы пиццмейкером будет преимуществом. Обучаемость. Наличие санитарной книжки желательно", "salary": "29000— 31000₽/месяц"}, {"name": "Горнорабочий подземный (3-4 разряда)", "url": "https://russia.superjob.ru/vakansii/gornorabochij-podzemnyj-45434351.html", "description": "Принимать, погружать, выгружать материалы. Очищать вагонетки. Выполнять работу по подземным устройствам. Обшивать вентиляционные…Удостоверение по профессии 3-4р", "salary": "95000— 113000₽/месяц"}, {"name": "Кассир-продавец, работник зала (ул. Фёдоровский ручей д.2/3)", "url": "https://russia.superjob.ru/vakansii/kassir-prodavec-43504180.html", "description": "Обслуживание покупателей на кассе (наличный и безналичный расчет). Выкладка, подсортировка товара в торговом зале. Отслеживание…Ответственность. Внимательность. Дисциплинированность. Знание ПК. Наличие действующей личной медицинской книжки. Желание…", "salary": "от28000₽/месяц"}, {"name": "Слесарь по ремонту подвижного состава 3-4 разряд", "url": "https://russia.superjob.ru/vakansii/slesar-po-remontu-podvizhnogo-sostava-3-4-razryad-40234763.html", "description": "Монтаж и демонтаж отдельных приборов пневматической системы. Ремонт и сборка узлов тормозного оборудования трамвайных вагоновОбразование:профессиональное обучение по профессии, среднее профессиональное образование по специальности: Техническая эксплуатация…", "salary": "55000— 60000₽/месяц"}, {"name": "Электромонтажник (3\\4\\5\\6 разряд, вахта)", "url": "https://russia.superjob.ru/vakansii/elektromontazhnik-39755252.html", "description": "Производить ремонт, регулировку, испытание, юстировку, монтажОпыт работы по разделам проектов ЭМ, ЭО, АСКУЭ. Чтение чертежей. Знание контрольно-измерительных приборов. Желательно профильное…", "salary": "60000— 75000₽/месяц"}, {"name": "Слесарь-сборщик изделий 3-5 разряда", "url": "https://russia.superjob.ru/vakansii/slesar-sborschik-izdelij-3-5-razryada-44866660.html", "description": "Сборка и склейка спец изделий из различных материалов. Ремонт клеевых соединений", "salary": "45000— 75000₽/месяц"}, {"name": "Токарь-револьверщик 3 разряда (механообрабатывающее производство)", "url": "https://russia.superjob.ru/vakansii/tokar-revolverschik-3-razryada-43890475.html", "description": "Чтение рабочих чертежей, токарная обработка сложных деталей на токарно-револьверных станках. Обработка простых деталей по…Опыт работы. Трудолюбие", "salary": "до30000₽/месяц"}, {"name": "Оператор фрезерного 3-х осевого обрабатывающего центра", "url": "https://russia.superjob.ru/vakansii/operator-frezernogo-3-h-osevogo-obrabatyvayuschego-centra-39232932.html", "description": "Знание обработки на токарно-винторезных станках, разряд 4-6", "salary": "80000₽/месяц"}, {"name": "Водитель карьерного самосвала / Водитель категории А-3", "url": "https://russia.superjob.ru/vakansii/voditel-karernogo-samosvala-43660988.html", "description": "Эффективная перевозка горной массы. Поддержание техники в исправном состоянииНаличие водительского удостоверения категории C, A-3. Наличие допуска на карьерные самосвалы (Caterpillar 773E). Наличие…", "salary": "120000— 130000₽/месяц"}, {"name": "Водитель сочлененного самосвала А-3", "url": "https://russia.superjob.ru/vakansii/voditel-sochlenennogo-samosvala-a-3-38958181.html", "description": "Управление карьерными самосвалами при производстве работ по отсыпке и строительству автомобильных дорог и кустовых площадокДолжен знать:- Устройство сочленённым самосвалом Volvo А35 F, САТ-730 правила и инструкции по эксплуатации, техническому…", "salary": "120000— 150000₽/месяц"}, {"name": "Специалист в отдел камеральных проверок (3-НДФЛ)", "url": "https://russia.superjob.ru/vakansii/specialist-v-otdel-kameralnyh-proverok-28624273.html", "description": "Проведение камеральных налоговых проверок по форме 3-НДФЛ, участие в подготовке и написании актов налоговой проверки, оформление…Наличие среднего профессионального или высшего образования. Приветствуется опыт работы в налоговых органах. Уверенный пользователь…", "salary": "от16000₽/месяц"}, {"name": "Электромонтажник 3-6 разряд", "url": "https://russia.superjob.ru/vakansii/elektromontazhnik-3-6-razryad-44477578.html", "description": "Освещение и осветительные сетиТакже рассматриваем кандидатов без профильного образования и выпускников учебных заведений", "salary": "46000— 70000₽/месяц"}, {"name": "Водитель-курьер на грузовом автомобиле (от 3 тонн)", "url": "https://russia.superjob.ru/vakansii/voditel-kurer-na-gruzovom-avtomobile-45375420.html", "description": "Доставка сборных грузов, от 3 до 5 точек в день. Оформление документов (накладные). Работа в СДЭК - этоНаличие личного автомобиля грузоподъемностью от 3 тонн, от 20 кубов, обязательно цельнометаллический кузов или промтоварный…", "salary": "от150000₽/месяц"}, {"name": "Инженер-конструктор 3 категории", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-3-kategorii-41705932.html", "description": "Разработка КД печатных плат, сборочных единиц, выпуск извещений на корректировку КД. Обеспечение оперативного решения технических…Обязательные: Образование высшее техническое. Знание ЕСКД, PCAD2006. Желательные: опыт работы по сопровождению производства…", "salary": "По договорённости"}, {"name": "Водитель-экспедитор с личным автомобилем (с рефрижераторной установкой на 2-3 тонны)", "url": "https://russia.superjob.ru/vakansii/voditel-ekspeditor-s-lichnym-avtomobilem-32330333.html", "description": "Перевозка мороженого, полуфабрикатов, колбасной, молочной продукции по готовому маршрутуОтветственность, пунктуальность, наличие автомобиля с рефрижераторной установкой на 2-3 тонны", "salary": "80000— 100000₽/месяц"}, {"name": "Стропальщик 3 разряда", "url": "https://russia.superjob.ru/vakansii/stropalschik-3-razryada-43850756.html", "description": "Строповка и увязка грузов, изделий, деталей и узлов с установкой их на станок, подмостей и других монтажных приспособлений…Среднее профессиональное образование. Квалификационный документ стропальщика 3 разряда", "salary": "от35000₽/месяц"}, {"name": "Электрогазосварщик 3-5", "url": "https://russia.superjob.ru/vakansii/elektrogazosvarschik-3-5-45321493.html", "description": "Ручная дуговая, плазменная и газовая сварка, деталей, узлов, металлоконструкций из различных сталей. Ручная дуговая и полуавтоматическая…Наличие квалификационного удостоверения по профессии «Электрогазосварщик» 3-6 разряда. Опыт работы электрогазосварщиком от…", "salary": "По договорённости"}, {"name": "Плотник (ТЭЦ-2, ТЭЦ-3) АО НТЭК", "url": "https://russia.superjob.ru/vakansii/plotnik-40627677.html", "description": "", "salary": "до60000₽/месяц"}, {"name": "Электромонтер главного щита управления электростанции (ТЭЦ-1, ТЭЦ-3)", "url": "https://russia.superjob.ru/vakansii/elektromonter-glavnogo-schita-upravleniya-elektrostancii-42060615.html", "description": "3.3 Электромонтёр ГЩУ работает согласно графику, утвержденному директором ТЭЦ-1. Подмена сменами в случае необходимости допускается…2.1 Требования к образованию и обучению. Среднее общее образование. 2.2 Требования к опыту практической работы. Для электромонтера…", "salary": "до91000₽/месяц"}, {"name": "Горнорабочий подземный 3 разряда", "url": "https://russia.superjob.ru/vakansii/gornorabochij-podzemnyj-3-razryada-43889487.html", "description": "Работа на шахте горнорабочий подземный 3рЖелание работать и получить профессию на шахте", "salary": "73000— 97000₽/месяц"}, {"name": "Электрослесарь подземный 3 разряда", "url": "https://russia.superjob.ru/vakansii/elektroslesar-podzemnyj-3-razryada-43889549.html", "description": "Желание работать и получить профессию на шахте", "salary": "82000— 120000₽/месяц"}, {"name": "Токарь 3-5 разряда", "url": "https://russia.superjob.ru/vakansii/tokar-3-5-razryada-44866759.html", "description": "Токарная обработка деталей из неметаллов (пластмассы, графит, РТИ)Энергичность, ориентированность на результат", "salary": "от46000₽/месяц"}, {"name": "Слесарь механосборочных работ 3-5 разряда", "url": "https://russia.superjob.ru/vakansii/slesar-mehanosborochnyh-rabot-3-5-razryada-44866717.html", "description": "Слесарной обработки различных деталей (а также деталей из пластмасс)Подгонка натягов и зазоров.- Энергичность, ориентированность на результат", "salary": "44000— 70000₽/месяц"}, {"name": "Фрезеровщик 3-5 разряда", "url": "https://russia.superjob.ru/vakansii/frezerovschik-3-5-razryada-44866973.html", "description": "Фрезеровщик 3-5 разряда, фрезерной обработки деталей из жаропрочных сталей, титана, нержавеющей стали по 8-му квалитету на…Энергичность, ориентированность на результат", "salary": "от46000₽/месяц"}, {"name": "Грузчик 3/3 (в ТЦ Проспект)", "url": "https://russia.superjob.ru/vakansii/gruzchik-3-38620457.html", "description": "Разгрузка товара, размещение на складах. Физическая работаОтветственность. Желательно наличие медицинской книжки", "salary": "22000— 24000₽/месяц"}, {"name": "Кухонный работник на овощи 3/3 (в ТЦ Проспект)", "url": "https://russia.superjob.ru/vakansii/kuhonnyj-rabotnik-na-ovoschi-3-36269298.html", "description": "Чистка и шинковка овощей (овощечистка, машинка для шинковки). Варка овощей. Без мытья посудыЖелательно наличие медицинской книжки", "salary": "19500— 20000₽/месяц"}, {"name": "Продавец торгового зала 3/3 (ТЦ Проспект)", "url": "https://russia.superjob.ru/vakansii/prodavec-torgovogo-zala-3-39060656.html", "description": "Выкладка товара, контроль сроков реализации, ценников. Консультирование и помощь в выборе товара. Поддержание порядка в торговом…Опыт работы приветствуется. Желательно наличие медицинской книжки", "salary": "25000— 28000₽/месяц"}, {"name": "Горнорабочий на маркшейдерских работах 3 разряда", "url": "https://russia.superjob.ru/vakansii/gornorabochij-na-markshejderskih-rabotah-3-razryada-41586183.html", "description": "Определяет габариты горных выработок, выемочных мощностей очистного пространства, глубины и направления буровзврывных скважин…Должен знать: основные методы маркшейдерских съемок и вычислений; технологию производства маркшейдерских работ; правила эксплуатации…", "salary": "По договорённости"}, {"name": "Оператор прецизионной фотолитографии 3 разряда", "url": "https://russia.superjob.ru/vakansii/operator-precizionnoj-fotolitografii-3-razryada-44461098.html", "description": "Проводить фотолитографические операции по совмещению элементов рисунка типологии схемы на пластине с соответствующими элементами…Знание основных свойств фоторезисторов, а также правила и способы подготовки поверхности под нанесение сухого пленочного…", "salary": "35000— 58000₽/месяц"}, {"name": "Администратор / Продавец консультант (Народного Ополчения, 3)", "url": "https://russia.superjob.ru/vakansii/administrator-43243664.html", "description": "Прием и выдача заказов на приемном пункте. Консультирование по предоставляемым услугам и обслуживание клиентов. Расчетно-…Хорошее знание компьютера на уровне уверенного пользователя - ОБЯЗАТЕЛЬНО. Желателен опыт работы с кассой. Вежливость‚ внимательность…", "salary": "от25000₽/месяц"}, {"name": "Слесарь по ремонту парогазотурбинного оборудования 3, 4, 5 разряда", "url": "https://russia.superjob.ru/vakansii/slesar-po-remontu-parogazoturbinnogo-oborudovaniya-3-37895396.html", "description": "Ремонтировать основное и вспомогательное оборудование турбинного отделения котлотурбинного цеха электростанцииОбразование средне-профессиональное. Опыт работы приветствуется в энергетической отрасли", "salary": "По договорённости"}, {"name": "Электрослесарь по ремонту оборудования распределительных устройств (3-6 разряд АО НТЭК)", "url": "https://russia.superjob.ru/vakansii/elektroslesar-po-remontu-oborudovaniya-raspredelitelnyh-ustrojstv-41579801.html", "description": "Чтение схем первичных соединений электрооборудования электрических подстанций; обслуживание трансформатора мощностью до 40000…Лицо, не моложе 18 лет, имеющее образование не ниже среднего, прошедшее медицинский осмотр, не имеющие противопоказаний к…", "salary": "от72000₽/месяц"}, {"name": "Инженер-технолог 2, 3 категории (сборка и электромонтаж; подготовка производства, сварка)", "url": "https://russia.superjob.ru/vakansii/inzhener-tehnolog-2-42317770.html", "description": "Сборка и электромонтаж. Разработка технологической документации на сборку и электромонтаж. Внесение изменений в разработанную…Высшее профильное образование (машиностроение, металообработка, электрика, сварочное оборудование). Опыт работы от 1 года", "salary": "от45000₽/месяц"}, {"name": "Слесарь по сборке металлоконструкций 3 разряд (с обучением)", "url": "https://russia.superjob.ru/vakansii/slesar-po-sborke-metallokonstrukcij-3-razryad-31356175.html", "description": "Сборка узлов металлоконструкций средней сложности под сварку клепку по чертежам и эскизам с применением универсальных приспособлений…", "salary": "от60000₽/месяц"}, {"name": "Инженер-технолог 3 категории (ГРГУ) отдел новых разработок", "url": "https://russia.superjob.ru/vakansii/inzhener-tehnolog-3-kategorii-41271846.html", "description": "Технологическое сопровождение серийной продукции. Разработка технической и технологической документации на типовые технологические…Образование высшее техническое (электроника, приборостроение, технологическая подготовка производства). Опыт работы: приветствуется…", "salary": "от34000₽/месяц"}, {"name": "Аппаратчик химводоочистки 3 разряда", "url": "https://russia.superjob.ru/vakansii/apparatchik-himvodoochistki-3-razryada-39016808.html", "description": "Ведение режима работы оборудования ХВО в соответствии с режимными картами. Проведение химических анализов воды в регламентированном…Начальное/среднее профессиональное образование", "salary": "от37785₽/месяц"}, {"name": "Регулировщик радиоэлектронной аппаратуры 3-6 разряда", "url": "https://russia.superjob.ru/vakansii/regulirovschik-radioelektronnoj-apparatury-3-6-razryada-35332023.html", "description": "Регулировка радио аппаратуры. Проверка и испытание РЭА и приборов по электрическим схемам. Выявление механических и электрических…Высшее профильное образование", "salary": "от40000₽/месяц"}, {"name": "Рабочий по комплексному обслуживанию и ремонту зданий 3 разряда", "url": "https://russia.superjob.ru/vakansii/rabochij-po-kompleksnomu-obsluzhivaniyu-i-remontu-zdanij-3-razryada-31772307.html", "description": "Подсобные и вспомогательные работы. Погрузка-разгрузка товарно-материальных ценностей. Перемещение грузов на хранение в складские…Трудолюбие, готовность к физическим нагрузкам, аккуратность, выносливость, ответственность, высокая работоспособность", "salary": "до30000₽/месяц"}, {"name": "Электрогазосварщик 3 разряда", "url": "https://russia.superjob.ru/vakansii/elektrogazosvarschik-3-razryada-42542080.html", "description": "Осуществлять ручную дуговую, плазменную, газовую сварку, автоматическую и полуавтоматическую сварку, кислородную плазменную…Наличие диплома или свидетельства о профессии", "salary": "51000₽/месяц"}, {"name": "Электрослесарь по ремонту оборудования распределительных устройств 3 разряда", "url": "https://russia.superjob.ru/vakansii/elektroslesar-po-remontu-oborudovaniya-raspredelitelnyh-ustrojstv-3-razryada-44994355.html", "description": "Ремонт, демонтаж, монтаж, регулировка и наладка электрооборудования распределительных устройств. Определение неисправностей…Образование средне-профессиональное, стаж работы в организациях электроэнергетики не менее 1 года. Наличие группы по электробезопасности…", "salary": "от50000₽/месяц"}, {"name": "Инженер-конструктор (электроник / схемотехник), 1 кат-3 кат. (Конструкторский отдел)", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-41858434.html", "description": "- Участие в НИОКР. Разработка функциональных схем изделия, принципиальных электросхем (Э3, Э4), оптико-электронных изделийОбразование - высшее техническое (выпускники МГТУ им. Баумана, МИФИ, МИРЭА, ВГУ им. А.Г. и Н.Г. Столетовых, МИИГАиК и др.…", "salary": "40000— 65000₽/месяц"}, {"name": "Сушильщик 3-4 разряда", "url": "https://russia.superjob.ru/vakansii/sushilschik-3-4-razryada-43881905.html", "description": "Профессиональное образование по данной специальности и стаж работы не менее 1 года. Наличие свидетельства о рабочей профессии…", "salary": "90000— 100000₽/месяц"}, {"name": "Специалист по приему товара (ул. 3-е Почтовое отделение)", "url": "https://russia.superjob.ru/vakansii/specialist-po-priemu-tovara-44948592.html", "description": "Приемка товаров по количеству и качеству. Работа с сопроводительными документами. Подготовка товаров к возврату и оформление…Активность, доброжелательность, ответственность. Готовность к обучению и работе в команде. Мы берем кандидатов без опыта…", "salary": "39000— 49000₽/месяц"}, {"name": "Намотчик катушек трансформаторов 3-4 разряда", "url": "https://russia.superjob.ru/vakansii/namotchik-katushek-transformatorov-3-4-razryada-45267342.html", "description": "Наладка технологического оборудования. Намотка трансформаторов и дросселей на автоматах, полуавтоматах и многошпиндельных…Знание устройства и правил эксплуатации технологического оборудования, применяемого при изготовлении катушек трансформатора", "salary": "60000— 80000₽/месяц"}, {"name": "Инженер-программист 3 категории", "url": "https://russia.superjob.ru/vakansii/inzhener-programmist-3-kategorii-30494825.html", "description": "Сопровождение ПО изделий серийного производства. Разработка и внесение изменений, тестирование ПО электрических аппаратовВысшее профессиональное образование. Опыт работы приветствуется. Знание ЕСКД, основ машиностроения и электротехники. Владение…", "salary": "до30000₽/месяц"}, {"name": "Слесарь-ремонтник 3,5,6 разряда", "url": "https://russia.superjob.ru/vakansii/slesar-remontnik-3-44620829.html", "description": "Обеспечение бесперебойной работы оборудования завода. Техническое обслуживание. Плановый и внеплановый ремонт оборудованияОбразование не ниже средне-специального. Умение работать в команде, целеустремленность, коммуникабельность, ответственность", "salary": "41000— 55000₽/месяц"}, {"name": "Полицейский 3 роты 1 отделения", "url": "https://russia.superjob.ru/vakansii/policejskij-3-roty-1-otdeleniya-39862066.html", "description": "Охрана общественного порядка и общественной безопасности при проведении массовых мероприятий, выявление лиц находящихся в розыскеГодные по состоянию здоровья к службе в Органах внутренних дел РФ. Имеющие полное среднее образование (11 классов)", "salary": "60000— 75000₽/месяц"}, {"name": "Инженер 3 категории ПТО, инженер ПТО, инженер-технолог", "url": "https://russia.superjob.ru/vakansii/inzhener-3-kategorii-pto-36160682.html", "description": "Обеспечение в соответствии с нормативными документами запуска заказов и подготовку комплекта документов для передачи заказа…Техническое высшее профессиональное образование. Стаж работы на производстве в аналогичной должности не менее 2х лет. Уверенный…", "salary": "от30000₽/месяц"}, {"name": "Учитель начальных классов (1-3 классы)", "url": "https://russia.superjob.ru/vakansii/uchitel-nachalnyh-klassov-45299453.html", "description": "Планировать и проводить уроки, воспитательные и образовательные события с учетом образовательной программы школы и индивидуальных…С профильным педагогическим образованием или образованием в области, соответствующей преподаваемому предмету (рассматриваем…", "salary": "30000— 42000₽/месяц"}, {"name": "Слесарь-сборщик радиоэлектронной аппаратуры и приборов (3-5 разряда)", "url": "https://russia.superjob.ru/vakansii/slesar-sborschik-radioelektronnoj-apparatury-i-priborov-45474316.html", "description": "Выполнение плана по валовой и товарной продукции. Выполнение сменно-суточных заданий. Слесарно-сборочные работыЗнание сборочных чертежей. Аккуратность. Исполнительность. Внимательность", "salary": "30000— 50000₽/месяц"}, {"name": "Продавец-кассир (ул. Ильюшина, 3)", "url": "https://russia.superjob.ru/vakansii/prodavec-kassir-41753523.html", "description": "Обслуживание покупателей. Работа на кассе. Разогрев и сбор заказа. Прием и выкладка продукции. Поддержание рабочего места…Желание зарабатывать и развиваться вместе с нашей командой. Приветствуется опыт работы в сетях. Работать в ГК «Русский Аппетит…", "salary": "28000— 35000₽/месяц"}, {"name": "Вальщик леса 3-6 разряда (Бурятия)", "url": "https://russia.superjob.ru/vakansii/valschik-lesa-3-6-razryada-45394953.html", "description": "Валка леса, раскряжевка древесины, обрезка сучьев. Чекеровка, утилизация порубочных остатков. Работа с бензопилойНаличие подтвержденного опыта работы. Наличие удостоверения", "salary": "85000— 130000₽/месяц"}, {"name": "Токарь-карусельщик 3-6 разряда", "url": "https://russia.superjob.ru/vakansii/tokar-karuselschik-3-6-razryada-44400198.html", "description": "Токарная обработка колец, фланцев, обичаек. Управление токарно-карусельными станками мод. Обработка деталей из труднообр…Наличие документов о профессиональном образовании и документы, подтверждающие квалификацию. Официально подтверждённый опыт…", "salary": "до120000₽/месяц"}, {"name": "Продавец (Бугры, Шоссейная, 3)", "url": "https://russia.superjob.ru/vakansii/prodavec-35766024.html", "description": "Консультирование покупателей, продажи. Выполнение плановых показателей. Поддержание порядка в торговом зале. Работа на кассеОтветственность. Внимательность. Вежливость. Большое желание работать и продавать", "salary": "32000— 40000₽/месяц"}, {"name": "Оператор линии по обработке цветных металлов (3 разряд)", "url": "https://russia.superjob.ru/vakansii/operator-linii-po-obrabotke-cvetnyh-metallov-35035591.html", "description": "Выпуск готовой продукции с обеспечением требований технологического процесса. Управление механизмами, резки изделий и обслуживание…Работоспособность. Аккуратность. Опыт управления кран-балкой обязательно", "salary": "до52000₽/месяц"}, {"name": "Старший специалист 3 разряда", "url": "https://russia.superjob.ru/vakansii/starshij-specialist-3-razryada-26435678.html", "description": "Прием, обработка, отправка электронной корреспонденции. Прием и обработка документов, поступающих через систему «Личный кабинет»Среднее профессиональное образование. Уверенный пользователь ПК", "salary": "15400— 23200₽/месяц"}, {"name": "Электромонтёр по ремонту воздушных линий электропередачи 3 разряда Службы высоковольтных линий", "url": "https://russia.superjob.ru/vakansii/elektromontjor-po-remontu-vozdushnyh-linij-elektroperedachi-3-razryada-sluzhby-vysokovoltnyh-linij-45393817.html", "description": "Обеспечение экономичной и надежной работы воздушных линий 35-110кВ. Выполнение плановых и восстановительных ремонтных работ…Профессиональное обучение - программы профессиональной подготовки рабочих по профессии электромонтера оперативно-выездной…", "salary": "от24337₽/месяц"}, {"name": "Маляр 3 разряда", "url": "https://russia.superjob.ru/vakansii/malyar-3-razryada-45393773.html", "description": "Выполнение работ по подготовке поверхности и непосредственное осуществление работ (грунтовка, шпаклевка, штукатурка, покраска)Опыт работы обязателен. Умение работать со всеми материалами. Пунктуальность", "salary": "от55000₽/месяц"}, {"name": "Дорожный рабочий 3 разряда", "url": "https://russia.superjob.ru/vakansii/dorozhnyj-rabochij-3-razryada-44679353.html", "description": "Выполнение простых работ при строительстве, ремонте и содержании автомобильных дорог, искусственных сооружений на них и тротуаровДолжен знать основные свойства дорожно-строительных материалов. Должен знать правила устройства и ремонта грунтовых и грунтовых…", "salary": "от16720₽/месяц"}, {"name": "Инженер-конструктор (3 категории)", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-45088379.html", "description": "Высшее профессиональное техническое образование (направление - конструирование, приборостроение, машиностроение). Знание…", "salary": "от26000₽/месяц"}, {"name": "Оператор на решетке ЖБО 3 разряда", "url": "https://russia.superjob.ru/vakansii/operator-na-reshetke-zhbo-3-razryada-45390453.html", "description": "Среднее специальное образование", "salary": "от28700₽/месяц"}, {"name": "Санитарка в 3 хирургическое отделение", "url": "https://russia.superjob.ru/vakansii/sanitarka-v-3-hirurgicheskoe-otdelenie-45130811.html", "description": "Уход за пациентами. Санитарная обработка палат и санузловОбразование среднее. Сертификат санитарки. Минимальный опыт приветствуется", "salary": "от30000₽/месяц"}, {"name": "Педагог дополнительного образования по направлению Студия 3-D моделирования", "url": "https://russia.superjob.ru/vakansii/pedagog-dopolnitelnogo-obrazovaniya-po-napravleniyu-studiya-3-d-modelirovaniya-43483518.html", "description": "Осуществляет разнообразную развивающую деятельность обучающихся (воспитанников) в области дополнительного образования. Комплектует…Педагогическое образование. Наличие справок МВД. Медицинская книжка", "salary": "от30000₽/месяц"}, {"name": "Электромонтер по ремонту и обслуживанию электрооборудования 3-го разряда", "url": "https://russia.superjob.ru/vakansii/elektromonter-po-remontu-i-obsluzhivaniyu-elektrooborudovaniya-3-go-razryada-41729946.html", "description": "Контроль работоспособности систем электроснабжения мелкий ремонт электрооборудования (замена)Группа электробезопасность не ниже III. Дисциплинированность", "salary": "от25000₽/месяц"}, {"name": "Электромонтер по ремонту и обслуживанию подстанций (3-4 разряда)", "url": "https://russia.superjob.ru/vakansii/elektromonter-po-remontu-i-obsluzhivaniyu-podstancij-45427969.html", "description": "Эксплуатация и обеспечение безаварийной работы электрооборудования подстанций 110/6/0,4 кВ. Проведение планово-предупредительных…Образование – средне-профессиональное. Опыт работы от 1 года. Знание основ электротехники, ПТЭЭП, ПОТЭЭ. Умение читать чертежи…", "salary": "55000— 60000₽/месяц"}, {"name": "Менеджер по работе с клиентами (Краснодар, ул. Северная 400, этаж 3)", "url": "https://russia.superjob.ru/vakansii/menedzher-po-rabote-s-klientami-36555646.html", "description": "Предоставлять качественные услуги клиентам в сфере недвижимости. Устанавливать и поддерживать долгосрочные профессиональные…Честность. Мотивация к достижению личных целей. Ответственность и трудолюбие. Грамотная речь. Желание обучаться. Навыки пользования…", "salary": "100000— 120000₽/месяц"}, {"name": "Инженер-конструктор (3 категории)", "url": "https://russia.superjob.ru/vakansii/inzhener-konstruktor-45159894.html", "description": "Проектирование деталей и узлов. Разработка проектной и рабочей конструкторской документации в соответствии ЕСКДПользователь САПР (CREO/ProE, Компас 3D, SolidWork). Знание ПК: MS Word, MS Excel. Знание ЕСКД. Личные качества: ответственность…", "salary": "от60000₽/месяц"}]