[{"name": "Chief Technology Officer/CTO", "url": "https://hh.ru/vacancy/78157311", "description": "Образование – высшее. Опыт работы в крупнейших мировых IT компаниях ( Google, Facebook, Microsoft, Amazon, Авито, Озон). Опыт работы в должности – более...Руководство подразделением (100 чел). Организация процессов от идеи до авторского надзора. Контроль сроков и качества выполненных работ. Организация, проведение совещаний. ", "salary": 800000}, {"name": "Технический Директор (Chief Technical Officer)", "url": "https://hh.ru/vacancy/89165004", "description": "Экспертные знания в техническом стеке: (Backend:, Golang, MySQL/Postgres, Redis, MongoDB, FastAPI, GRPC, RabbitMQ/Kafka, Docker, K8s...Быстрый аудит команд и докомплектация под стоящие задачи. Построение прозрачной системы формирования релизов продуктов и работы команды. Полноценное внедрение процесса...", "salary": 500000}, {"name": "DevOps engineer / Системный инженер (удаленная работа)", "url": "https://hh.ru/vacancy/89152337", "description": "Знание SELINUX, основ сетевой и системной безопасности. Умение вчитываться в код на /php/с++/ruby и выполнять его отладку...Работать в небольшой команде инженеров, ежедневно писать на Ansible и обсуждать код. Поддерживать интересные и сложные инфраструктуры разных проектов. ", "salary": 375000}, {"name": "Руководитель направления разработки", "url": "https://hh.ru/vacancy/86280545", "description": "На этой должности у Вас не будет времени, чтобы писать код самому. Но Вы должны уметь это делать лучше своей...В сложных случаях, когда все скажут «пас», вам придется стать крайним и самому находить ошибки в программах ваших сотрудников. ", "salary": 355000}, {"name": "Data science LLM", "url": "https://hh.ru/vacancy/88607065", "description": "Реальный опыт разработки NLP-моделей, знание SOTA-подходов, умение их объяснить команде.  Отлично знание основ Data Science — от линейной алгебры...Предстоит решить задачу адаптации LLM типа LLAMA2 для построения сервисов в производственном домене. Спектр работ – от проведения экспериментов до...", "salary": 350000}, {"name": "Backend Blockchain Разработчик", "url": "https://hh.ru/vacancy/86857848", "description": "Опыт в blockchain разработке, преимущественно DeFi-проекты. Знание любой из перечисленных технологий: Node.JS, , Go, Ruby. Опыт работы с Postgres...Вы будете плотно работать над нестандартными задачами, такие как рыночная аналитика, исследование возможностей различных blockchain-проектов и их комбинирование в...", "salary": 350000}]