[{"name": "Python developer/Разработчик Python", "url": "https://hh.ru/vacancy/75614449", "description": "Опыт программирования на языке . Понимание систем дистрибуции -приложений (setuptools, virtualenv, pip). Знание и понимание основных алгоритмов и структур...Разработка приложений - аналитика, внутренние сервисы, интеграция с внешними системами, веб-приложения для внутреннего и публичного использования. Работа с большими объемами...", "salary": "не указано"}, {"name": "Python разработчик", "url": "https://hh.ru/vacancy/75567055", "description": "Компьютерное зрение (фото/видеоаналитика). Мы ждем от вас: - уверенное владение  на уровне middle. - опыт в Speech-to-text. - NLP. - О продукте. Линейка продуктов в областях: - ASR (распознавание речи, SpeechToText, диаризация, повышение качества распознавания). - NLP (выделение смысла, суммаризация текста, перевод...", "salary": "не указано"}, {"name": "Разработчик ИСУ (SQL/Python)", "url": "https://hh.ru/vacancy/75540580", "description": "Хорошее знание SQL. Знание  и основных библиотек для анализа данных (numpy, pandas и др.), желательно machine learning, data analysis. Анализ данных (выявление ошибок в работе специалистов контактных центров Сбербанка). Ad hoc аналитика по запросам. Разработка отклонений для ИСУ.", "salary": 66000}, {"name": "Стажер Data Scientist", "url": "https://hh.ru/vacancy/75635799", "description": " data stack (pandas, numpy, matplotlib, sklearn). Базовые знания SQL. Опыт работы с дата-продуктами. Опыт проверки продуктовых и бизнес...Выдвигать и валидировать продуктовые гипотезы на данных. Разрабатывать ML-модели и улучшать существующие. Представлять результаты аналитики в понятной для бизнеса...", "salary": "не указано"}, {"name": "Аналитик Process Mining (Middle/Senior)", "url": "https://hh.ru/vacancy/75197373", "description": "Высшее математическое или техническое образование. Владение инструментами BI-аналитики. Уверенное владение , SQL ( или любым языком программирования). Аналитический склад ума...Работа над полным циклом задач Process Minining . Сбор, анализ и формализация требований для построения дашбордов (программно-проектное управление, производственные процессы...", "salary": 190000}, {"name": "Middle Python developer", "url": "https://hh.ru/vacancy/73396336", "description": "Опыт работы от 1 года на аналогичной позиции. Знания . Опыт работы с FastAPI и/или AsyncIO. Опыт работы с...Разработка backend'a для мобильных и web приложений. Коммуникация с архитекторами, системными аналитиками и руководителями проектов. Принимать участие в выработке...", "salary": 120000}, {"name": "Data Scientist (Computer Vision) / Junior", "url": "https://hh.ru/vacancy/70006425", "description": "Имеешь высшее образование в сфере IT. Знаешь наш технологический стек (описан выше). Знаешь английский язык. Имеешь большое желание развиваться в...Работать над алгоритмами детекции, трекинга. Исследовать и анализировать существующие подходы в видеоаналитике. Применять методы классического компьютерного зрения. Обучать, тестировать, адаптировать...", "salary": 70000}, {"name": "Middle Python Backend разработчик", "url": "https://hh.ru/vacancy/73581287", "description": "Интересуешься аналитикой тестирования и юзабилити. Что хотим: Опыт backend на  + Django Rest Framework. Опыт работы c сервером очередей...Для развития одного из портфельных проектов — платформа для управления линейным и временным персоналом с ЭДО и сервисом платежей THEUNIT.RU. ", "salary": 130000}, {"name": "Аналитик данных", "url": "https://hh.ru/vacancy/73593478", "description": "Excel (сводные таблицы);  (Pandas , numpy , scipy , Matplotlib , seaborn, learn) ; SQL (СУБД , Vertica); Tableau/Power Bi/Jira . Английский B2...Работа с внутренней системой BI (даш-борды по сквозной аналитике в направлениях финансов, продаж, обслуживания, маркетинга). Автоматизация деятельности предприятий (автоматизация...", "salary": "не указано"}, {"name": "Продуктовый аналитик", "url": "https://hh.ru/vacancy/75615554", "description": "Что хотелось бы видеть в плане опыта: ⁃ от 2 лет в продуктовой аналитике. ⁃ опыт проведения А/Б тестов от начала...Что по задачам: ⁃ строить дашборды и воронки, создавать новые метрики и улучшать существующие. ⁃ проводить А/Б тесты, ad-hoc запросы. ⁃ ", "salary": 200000}, {"name": "Инженер данных в команду беспилотных автомобилей", "url": "https://hh.ru/vacancy/73325538", "description": "Окончили технический вуз, отлично знаете мат. статистику, теорию вероятностей, методы оптимизации. Системно мыслите, умеете получать, структурировать и систематизировать информацию, чётко...Развитию технологий беспилотного вождения помогает анализ данных. Так, за управление флотом и прозрачность ежедневных процессов отвечает операционная аналитика, за векторы...", "salary": "не указано"}, {"name": "Data/Product Analyst", "url": "https://hh.ru/vacancy/73443061", "description": "Опыт работы аналитиком данных от 3х лет. Уверенное знание . SQL на уровне сложных запросов. Опыт работы с GIT. Анализировать данные и вытаскивать неочевидные закономерности. Реализовывать сервисы использующие в продукте. Разработка алгоритмов и статистических моделей. Подготовка, проведение и оценка...", "salary": null}, {"name": "Дата аналитик с BI", "url": "https://hh.ru/vacancy/73875100", "description": "Уверенный уровень SQL (сложные запросы, оконные функции и тд). Опыт работы с  (pandas, numpy, визуализация и тд). Работа с . Генерация новых features, ad-hoc аналитика. Разработка метрик. Взаимодействие с заказчиком. Разработка технической документации. Тесное взаимодействие с...", "salary": "не указано"}, {"name": "Python-разработчик (Middle/Middle+)", "url": "https://hh.ru/vacancy/73503625", "description": "Хорошие знания  и Django. Опыт коммерческой разработки от полутора лет. Умение писать чистый, хорошо задокументированный код, покрытый тестами. Построение сложной OLAP-аналитики для рекламного отдела на основе БД с 10+ миллиардами записей. Создание инструментов для упрощения администрирования...", "salary": "не указано"}, {"name": "Back-End Разработчик", "url": "https://hh.ru/vacancy/75636304", "description": "Стек технологий: Опыт коммерческой разработки от 3 лет. Уверенное владение , PHP и Go. Умение и желание писать Unit-тесты. Разработка модулей интерпретации генетических данных. Разработка API интерпретации генетических данных. Разработка API мобильных и WEB-приложений. Взаимодействие с аналитиками, дизайнерами...", "salary": 200000}, {"name": "Data analyst", "url": "https://hh.ru/vacancy/75520500", "description": "...лет в роли аналитика данных. Практический опыт работы с базами данных. SQL (Oracle / Hadoop / Hive). Опыт с  будет плюсом.Изучить влияние продукта на клиентов. Сделать продукт более привлекательным и полезным для клиентов. Систематизировать отчётность для эффективного и оперативного принятия...", "salary": "не указано"}, {"name": "Data-аналитик", "url": "https://hh.ru/vacancy/75635809", "description": "Опыт работы аналитиком данных от 2 лет. Уверенное использование SQL и .Анализ данных по показателям бизнеса розничной сети. Поиск инсайтов, разработка алгоритмов системного выявления отклонений в деятельности сотрудников и партнеров компании. ", "salary": "не указано"}, {"name": "Middle/Senior Data Engineer", "url": "https://hh.ru/vacancy/71220088", "description": "Опыт написания процессов загрузки данных ETL. Уверенное знание  (Pandas, Numpy), опыт разработки, желание писать аккуратный и красивый код. Извлечение, преобразование, загрузка данных и их обработка. Построение датасетов для data science моделей и аналитики. Построение надежных и оптимальных пайплайнов...", "salary": 200000}, {"name": "Ведущий разработчик Python", "url": "https://hh.ru/vacancy/75557304", "description": "Опыт работы с  (от 2х лет) и наличие реализованных проектов. Знание классических алгоритмов и структур данных. Развивать и поддерживать микросервисный бэкенд-платформу с высокими нагрузками. Работать в тесной связке с дата аналитиками. Писать качественный, понятный коллегам...", "salary": "не указано"}, {"name": "Аналитик корпоративных массивов данных (с навыками в Data Science, Machine Learning)", "url": "https://hh.ru/vacancy/73704880", "description": "Знание  / других применимых языков программирования. Высшее математическое / экономическое / финансовое / образование. Опыт работы с Data Science, Machine Learning, корпоративной аналитикой. Взаимодействовать с бизнес-подразделениями: участвовать в сборе требований, выявлять проблемы и предлагать решения. Выявлять ценные источники данных и автоматизировать процессы...", "salary": "не указано"}, {"name": "Аналитик базы данных", "url": "https://hh.ru/vacancy/75568041", "description": "...дашбордов с большим количеством разных источников данных. Опыт работы с postgresql, clickhouse. Знание SQL. Знание  и Airflow будет плюсом.Настройка и поддержка инструментов веб-аналитики. Настройка и поддержка инструментов аналитики приложений (Amplitude, AppsFlyer). Составление технических заданий по разметке сайта...", "salary": 120000}, {"name": "Портфельный аналитик / Portfolio manager (middle/senior)", "url": "https://hh.ru/vacancy/72928034", "description": "Опыт работы в портфельной аналитике от 1-го года. Опыт работы с  / SAS. Проактивность и включенность в работу. Работу над актуальными финтех-продуктами. Портфельная аналитика продуктов, анализ прибыльности. Подготовка и проведение исследований с целью проверки гипотез, проведение А...", "salary": "не указано"}, {"name": "Senior/Middle Python разработчик", "url": "https://hh.ru/vacancy/74351176", "description": "Прекрасное знание . Подтверждаемый опыт в проектировании бэкенда и разработке микросервисов и/или web-приложений enterprise-уровня с большим объёмом...Работать в продуктовых командах, состоящих из продактов, дата-инженеров, разработчиков, аналитиков и дата-саинтистов. Проектировать backend-часть наших продуктов вместе...", "salary": "не указано"}, {"name": "Senior/Middle Python разработчик", "url": "https://hh.ru/vacancy/74351177", "description": "Прекрасное знание . Подтверждаемый опыт в проектировании бэкенда и разработке микросервисов и/или web-приложений enterprise-уровня с большим объёмом...Работать в продуктовых командах, состоящих из продактов, дата-инженеров, разработчиков, аналитиков и дата-саинтистов. Проектировать backend-часть наших продуктов вместе...", "salary": "не указано"}, {"name": "Аналитик данных / Data Scientist (Middle)", "url": "https://hh.ru/vacancy/73052704", "description": "Будет плюсом: - опыт работы аналитиком интернет-проектов и веб-приложений. - знания  или R. - знание Google Analytics. - опыт ответственной работы...постановка задач для организации сбора данных. - сбор и обработка информации. - подтверждение статистической значимости результатов исследований. - документирование исследований.", "salary": 140000}, {"name": "Аналитик данных / Data Scientist (Middle)", "url": "https://hh.ru/vacancy/73052685", "description": "Будет плюсом: - опыт работы аналитиком интернет-проектов и веб-приложений. - знания  или R. - знание Google Analytics. - опыт ответственной работы...постановка задач для организации сбора данных. - сбор и обработка информации. - подтверждение статистической значимости результатов исследований. - документирование исследований.", "salary": 140000}, {"name": "Разработчик курса/методист/преподаватель по Data Science", "url": "https://hh.ru/vacancy/73357233", "description": "Ключевое - способность самостоятельно разработать курс, возможно, и читать его. Знание , опыт работы с фреймворками: Tensor Flow, Keras, Theano, Scikit...Опыт работы аналитиком/постановщиком задач в команде из 20-50 специалистов по созданию и поддержки отраслевых СУБД либо опыт работы...", "salary": "не указано"}, {"name": "Senior Python/Go Developer", "url": "https://hh.ru/vacancy/72244469", "description": "знание Go или  на уровне Senior. - знание PostgreSQL 12+ и умение проектировать реляционные базы данных. Опыт работы с...разрабатывать с нуля продуктовые сервисы. Маркетплейса в распределенной системе. - участвовать вместе с отделом архитектуры. И аналитики в проработке архитектуры и...", "salary": 300000}, {"name": "Python-разработчик", "url": "https://hh.ru/vacancy/72741604", "description": "Опыт промышленной разработки на  (pytest, многопоточность, CI/CD, git, метаклассы и др.). Опыт работы с различными хранилищами данных (PostgreSQL...Быстрая разработка прототипов решений. Поддержка data scientist’ов и аналитиков данных (также работают на ) в задачах разработки.", "salary": null}, {"name": "Middle python developer", "url": "https://hh.ru/vacancy/71636878", "description": "Базы данных: mysql, mssql. Желательно: Опыт работы с Django. Опыт разработки user-интерфейса. Минимальное знание фронта.Ключевые направления работы компании - комплексные стратегии и проекты в digital, охватные digital медиа, performance маркетинг и аналитика, контент- и web...", "salary": 170000}, {"name": "Аналитик SQL,Python", "url": "https://hh.ru/vacancy/73711756", "description": "Понимание банковских процессов, продуктов, предметной области по направлению отчетности для ЦБ как плюс. SQL,  – продвинутый пользователь. Понимание архитектуры хранилищ...Выполнение аналитики по данным (анализ потоков данных, чтение и понимание Технических Заданий по загрузке и модификации данных), связанной с выявлением...", "salary": "не указано"}, {"name": "Разработчик Python, Платформа, Хранение и обработка данных", "url": "https://hh.ru/vacancy/74180463", "description": ", GoLang. ClickHouse, Postgres, Vertica. Celery, Redis. Prometheus, Grafana, GrayLog. Kubernetes, Docker. Allure. GIT, Gitlab CI/CD. Уверенное знание ...Поддерживать и развивать opensource решение (Apache Superset) для построения графиков, работы с большими данными и аналитики. Незначительно дорабатывать front-end...", "salary": "не указано"}, {"name": "Аналитик данных", "url": "https://hh.ru/vacancy/74054217", "description": "Нужен человек с реальным опытом в решении бизнес кейсов (теоретик не подойдет): рекламные конверсии, построение систем машинного обучения и тд.Мы в поисках человека для ОНЛАЙН консультаций по работе с аналитикой данных, а именно Google Colab. . Pandas.", "salary": "не указано"}, {"name": "Разработчик Python, Платформа, Хранение и обработка данных", "url": "https://hh.ru/vacancy/74147805", "description": "Мы ожидаем: Уверенное знание  3 и опыт работы более 2 лет. Понимание парадигм ООП и особенностей их в . Поддерживать и развивать opensource решение (сервис) для построения графиков, работой с большими данными, аналитикой (). Незначительная доработка front-end части...", "salary": "не указано"}, {"name": "Intern Data Scientist", "url": "https://hh.ru/vacancy/73815397", "description": "Опыт проведения / участия в ИТ-проектах. Хорошее знание языков программирования  (аналитика ,разработка), SQL (Знание диалектов HiveQL, PostgresQL будет преимуществом). реализация digital-задач. - подготовка и обработка данных для реализации digital-задач. - участие в проектах в качестве DA/DE/DS. - ", "salary": "не указано"}, {"name": "Аналитик Python", "url": "https://hh.ru/vacancy/73535942", "description": "Высшее образование. Опыт обработки больших массивов данных в Excel, . Знание  обязательно. Ответственность, внимательность, аналитические способности.Работа с данными: сбор, консолидация и сопоставление, выявление отклонений и корреляций. Оперативная и проектная аналитика. Подготовка материала для создания презентаций. ", "salary": "не указано"}, {"name": "Аналитик данных / Data Scientist (Middle)", "url": "https://hh.ru/vacancy/69947221", "description": "Будет плюсом: - опыт работы аналитиком интернет-проектов и веб-приложений. - знания  или R. - знание Google Analytics. - опыт ответственной работы...постановка задач для организации сбора данных. - сбор и обработка информации. - подтверждение статистической значимости результатов исследований. - документирование исследований.", "salary": 140000}, {"name": "Senior Python/Go Developer", "url": "https://hh.ru/vacancy/72244468", "description": "знание Go или  на уровне Senior. - знание PostgreSQL 12+ и умение проектировать реляционные базы данных. Опыт работы с...разрабатывать с нуля продуктовые сервисы. Маркетплейса в распределенной системе. - участвовать вместе с отделом архитектуры. И аналитики в проработке архитектуры и...", "salary": 300000}, {"name": "Middle/ Middle+ Python разработчик", "url": "https://hh.ru/vacancy/73393627", "description": "Опыт коммерческой разработки не менее 3-х, а на языке  не менее 2-х лет. - Уверенные знания , SQL. - Переработка модулей: - поиск по товарам. - инструмент администратора (админка). - система аналитики. - модуль синхронизации сайта с 1С (остатки и цены, заказы...", "salary": 140000}, {"name": "Ведущий Python разработчик", "url": "https://hh.ru/vacancy/72065672", "description": "Отличное знание , Django. Опыт работы с JS, Vue.js. Понимание принципов ООП, SOLID, паттернов проектирования. Опыт работы с базами данных.Разработка на  и Django. Техническое лидерство, помощь в решении сложных задач менее опытным коллегам. Проработка задач совместно с аналитиком...", "salary": "не указано"}, {"name": "Ведущий Python разработчик", "url": "https://hh.ru/vacancy/72440412", "description": "Отличное знание , Django. Опыт работы с JS, Vue.js. Понимание принципов ООП, SOLID, паттернов проектирования. Опыт работы с базами данных.Разработка на  и Django. Техническое лидерство, помощь в решении сложных задач менее опытным коллегам. Проработка задач совместно с аналитиком...", "salary": "не указано"}, {"name": "Ведущий Python разработчик", "url": "https://hh.ru/vacancy/72440401", "description": "Отличное знание , Django. Опыт работы с JS, Vue.js. Понимание принципов ООП, SOLID, паттернов проектирования. Опыт работы с базами данных.Разработка на  и Django. Техническое лидерство, помощь в решении сложных задач менее опытным коллегам. Проработка задач совместно с аналитиком...", "salary": "не указано"}, {"name": "Data Engineer junior +", "url": "https://hh.ru/vacancy/73851607", "description": "Знаешь инструменты разработки: , SQL. Работал в ОС Linux. Опыт работы в аналитике больших данных от 1 года. ...подготовкой данных с множества источников данных. Оркестрацией расчетных джоб в airflow. Организацией хранения данных в Hadoop. Разработкой скриптов на .", "salary": "не указано"}, {"name": "Senior Computer Vision Python developer", "url": "https://hh.ru/vacancy/73784792", "description": "Уверенное знание  3.6+, желательно знание C++. Опыт разработки API, работы с очередями и базами данных. Проектирование архитектуры новых сервисов. Разработка алгоритмов видеоаналитики. Разработка API приложений и интеграций. Встраивание новых и доработка существующих моделей нейросетей.", "salary": 200000}, {"name": "Backend-разработчик (Python)/Риск-менеджмент, Департамент управленческого консультирования", "url": "https://hh.ru/vacancy/73593391", "description": "Отличное владение языком  (Django framework, general knowledge). Опыт в области разработки Web API — один год и более. Участие в разработке инновационных решений по управлению кредитными рисками совместно с командами аналитиков и специалистов по ИТ-инфраструктуре. ", "salary": "не указано"}, {"name": "Аналитик данных", "url": "https://hh.ru/vacancy/71204490", "description": "Опыт работы в сфере аналитики. Знание Excel (функции, сводные таблицы, форматирование, построение графиков), SQL (запросы),  (pandas, nympy)....данных информацией из разных источников с очисткой и предобработкой, используя , PowerQuery. Построение витрин с данными для вывода ее в...", "salary": "не указано"}, {"name": "Ведущий Python разработчик", "url": "https://hh.ru/vacancy/72440416", "description": "Отличное знание , Django. Опыт работы с JS, Vue.js. Понимание принципов ООП, SOLID, паттернов проектирования. Опыт работы с базами данных.Разработка на  и Django. Техническое лидерство, помощь в решении сложных задач менее опытным коллегам. Проработка задач совместно с аналитиком...", "salary": "не указано"}, {"name": "Ведущий Python разработчик", "url": "https://hh.ru/vacancy/72440408", "description": "Отличное знание , Django. Опыт работы с JS, Vue.js. Понимание принципов ООП, SOLID, паттернов проектирования. Опыт работы с базами данных.Разработка на  и Django. Техническое лидерство, помощь в решении сложных задач менее опытным коллегам. Проработка задач совместно с аналитиком...", "salary": "не указано"}, {"name": "Senior Backend Python Developer платформа видеоаналитики TenVision (MTS AI)", "url": "https://hh.ru/vacancy/73153292", "description": "Опыт backend разработки минимум от 3х лет на . Хорошее знание классических алгоритмов и структур данных. Опыт с высоконагруженными...Реализация бизнес-логики. Интеграция модулей интеллектуальной видеоаналитики . Интеграция со СКУД, POS. Написание unit и интеграционных тестов.", "salary": 200000}, {"name": "Machine Learning Engineer", "url": "https://hh.ru/vacancy/71140682", "description": "Опыт в рекомендательных системах / ранжировании / поиске. Опыт разработки веб-сервисов на  (Django / Flask/ FastAPI). Знание / опыт с CI/ CD......аналитиками, специалистами по анализу данных (DS) и другими командами разработки (, Инженеры данных и пр.). Разработка высоконагруженных web-сервисов на...", "salary": "не указано"}, {"name": "Data scientist", "url": "https://hh.ru/vacancy/73864112", "description": "Знание прикладных программ по обработке и аналитике данных ( (библиотеки pandas, numpy, sklearn, др.), R, SQL). Опыт решения задач классификации...Моделирование компонент кредитного риска (decision/collection-скоринг. PD/EAD/LGD модели ): разработка новых и пересмотр/улучшение действующих моделей. ", "salary": "не указано"}, {"name": "DevOps", "url": "https://hh.ru/vacancy/73511638", "description": "Stack: Представление о PostgreSQL с точки зрения администратора, умение писать элементарные запросы. Знание инструментов сборки Jenkins / GitLab CI|CD.Система предназначена для контроля (права доступа и активность), инвентаризации (классификации) и защиты неструктурированных данных (аналитика и реагирование). Коробочное решение. ", "salary": "не указано"}, {"name": "Senior Python Engineer (remote)", "url": "https://hh.ru/vacancy/71234918", "description": "Имеешь опыт работы в  3, Fastapi, PostgreSQL, Redis 6, Pydantic, SQLAlchemy, Alembic. Не понаслышке знаешь про объектно-ориентированное программирование. Работа с product managers и аналитиками данных, а также анализ бизнес требований к решению. Разработка клиентских и серверных частей сложных...", "salary": "не указано"}, {"name": "Senior Backend Python Developer платформа видеоаналитики TenVision (MTS AI)", "url": "https://hh.ru/vacancy/73153291", "description": "Опыт backend разработки минимум от 3х лет на . Хорошее знание классических алгоритмов и структур данных. Опыт с высоконагруженными...Реализация бизнес-логики. Интеграция модулей интеллектуальной видеоаналитики . Интеграция со СКУД, POS. Написание unit и интеграционных тестов.", "salary": "не указано"}, {"name": "Senior Backend Python Developer чат-бот платформа (MTS AI)", "url": "https://hh.ru/vacancy/74252816", "description": "Среди них…. - опыт backend разработки от 3х лет на . - знание классических алгоритмов, структур данных, понимание принципов ООП, SOLID. - Платформа TenVision. Облачное видеонаблюдение с распознаванием лиц, аналитикой посещаемости, контролем активности (вплоть до нарушенией периметра и предупреждения краж) и автоматизацией...", "salary": "не указано"}, {"name": "Middle Data Analyst (проект CVM)", "url": "https://hh.ru/vacancy/73908144", "description": "Знание основ статистики и теории вероятности (стат.значимость, доверительный интервал, стат.тесты и т.д.). Понимание основных показателей деятельности CVM и ритейла...Поддерживать и контролировать метрики CVM и моделей машинного обучения, консультирование пользователей по работе с метриками CVM. Развивать систему аналитики Customer...", "salary": "не указано"}, {"name": "Data Analyst", "url": "https://hh.ru/vacancy/73730064", "description": "Опыт работы в аналитике — от 3 лет. Навык применения  для сбора, обработки и визуализации данных. Отличное знание SQL: написание...Анализировать полученные в процессах исследования продуктов данные, поддерживать data-driven подход к принятию решений, участвовать в интерпретации данных и формировании...", "salary": "не указано"}, {"name": "SRE\\DevOps специалист", "url": "https://hh.ru/vacancy/73344413", "description": "Уверенный пользователь kubernetes на уровне написания Helm charts. - Имеешь опыт работы с Ansible, Docker, Grafana, Prometheus. - Понимаешь, как устроены сетевые...Computer vision связанный с видео-аналитикой. - Система показа отзывов для товаров. - Деплой сервисов в Kubernetes и на bare metal. - ", "salary": "не указано"}, {"name": "Data Engineer", "url": "https://hh.ru/vacancy/72933179", "description": "Опыт разработки на , умение читать и анализировать чужой код (code review). Базовые знания SQL, готовность прокачивать свои навыки и...Подготовка источников данных для заказчика - маркетинг и игровая аналитика. Разработка конвейера поставки данных в виде DAG процессов для Airflow/Luigi. ", "salary": "не указано"}, {"name": "Data Engineer", "url": "https://hh.ru/vacancy/72884754", "description": "Опыт разработки на , умение читать и анализировать чужой код (code review). Базовые знания SQL, готовность прокачивать свои навыки и...Подготовка источников данных для заказчика - маркетинг и игровая аналитика. Разработка конвейера поставки данных в виде DAG процессов для Airflow/Luigi. ", "salary": "не указано"}, {"name": "Data Analyst (Quality)", "url": "https://hh.ru/vacancy/74135249", "description": "Владеете SQL на хорошем уровне. Обладаете аналитическим складом ума. Имеете опыт программирования на . Знакомы с продуктовой аналитикой. Расследовать комплексные инциденты в данных и сервисах, выявлять скрытые закономерности. Исследовать входящие в витрины данные. Разбираться в логике работы и...", "salary": "не указано"}, {"name": "Архитектор моделей данных (Лидер группы аналитиков)", "url": "https://hh.ru/vacancy/74102742", "description": "Хорошее знание SQL, Excel. Желательно - начальные знания в . Знание архитектуры моделей данных обязательно.Общение с заказчиками на предмет потребностей в отчетности и аналитике. Изучение внутренних и внешних источников данных. Лидирование группы бизнес-аналитиков. ", "salary": "не указано"}, {"name": "Аналитик данных (Data Office)", "url": "https://hh.ru/vacancy/70839955", "description": "Понимаете основные продуктовые и бизнес-метрики. Знаете SQL/архитектуру хранилищ данных. Разбираетесь в статистике. Умеете анализировать данные в . Плотно взаимодействовать на ежедневной основе с командой аналитиков и продактов. Формулировать продуктовые метрики и гипотезы. Проводить исследования, A/B-эксперименты. ", "salary": "не указано"}, {"name": "Аналитик-разработчик", "url": "https://hh.ru/vacancy/74252562", "description": "От 3-х лет опыта в аналитике. Знание математики и теории вероятности. Наличие опыта с SQL и . Методологическая поддержка экспериментов. Снижение T2M проведения экспериментов. Управление разработкой аналитических инструментов. Внедрение новых методологий и типов А/В...", "salary": "не указано"}, {"name": "Портфельный аналитик / Продуктовый аналитик (middle / Senior)", "url": "https://russia.superjob.ru/vakansii/portfelnyj-analitik-44897054.html", "description": "1) портфельная аналитика продуктов, анализ прибыльности. 2) подготовка и проведение исследований с целью проверки гипотез…Опыт работы с Python / SAS. Проактивность и включенность в работу. Понимание основных…", "salary": "По договорённости"}]